{"users":[{"id":"aaf97258-13b0-4994-900c-8d43439189b0","username":"@cosapel","password":"@he7hCo5(Oc9","firstName":"Elijah","lastName":"Wagner","level":1},{"id":"d5e3793a-b9f1-432b-b965-d4cfd5097a72","username":"@tujleloj","password":"dXhXuxSC@tm7","firstName":"Chris","lastName":"Ryan","level":0},{"id":"53d23998-ff3b-4553-a8f4-0588baefe6b4","username":"@pe","password":"HmblZH%B2Hjt","firstName":"Donald","lastName":"Marchetti","level":1},{"id":"f2482b5f-4c85-4323-80c6-fbd0bfe751b4","username":"@gamkohne","password":"V8k6(XGD&9SG","firstName":"Nina","lastName":"Skinner","level":1},{"id":"687b69c3-03f8-48d7-9afa-a42df5cd1988","username":"@pu","password":"j$ULFRZn0ige","firstName":"Hallie","lastName":"Conner","level":1}],"products":[{"id":"a7506efb-70ed-43fa-baa9-c4b8718c9a7b","name":"to","description":"Pubzaugi kubufiar wuvar jokesfi de kezsi zu sesas dagse gonguhrov nuatilol kepimuw fijechih cape hicoc aceefiiza davukti. Hatuf copucme heeb efo vikani afca rolpef hel kagwi bujnuper cahhapo zuszicih iwezoek. Igba eznuene miepde uka ficnan fuwud muidisu taheeve rere pocamse si wilmehep sos todepra wajruc gopkak. Roividu let remaveg facisav lud muozwoz zilzej giakeedi revuut wesid rohodu zalwapil.","price":99.46},{"id":"13fc3015-e23d-4438-8afe-cae9efa10995","name":"abehon","description":"Cupfu otku kacavma opuehiud naf ehoetolo goive ekazilkob enu lidzedji ba maromma les mowfarzob tihlo. Ikkivdo cob oh aziago bi idu ehcuk otuul jinfop isoohu tiz osu lenevit wi dez. Odnokke fewjoc ladbop coalcul pehbo ahibami tefohuk cud ha apu mozik moov ijatovis wo ja sanhoura vo. Pafhu jedagotep jav naji kaolo kabinoge nu bezok ufi mosgufu fan pawajov jo pekef kapitahi.","price":92.7},{"id":"32b1c6d0-a4c7-4348-ae5c-ffe2774acb47","name":"dozemcur","description":"Risor cewho fiwnafis mak so muwso kofufso pup veuf julpoj gev lifder lodhun wafakuhih wimgemfum atwoh mobustoc robhakve. Fel renjol teklolet limapi icmake fanub dackut motuzdib luz horos darlop puzute bivseri hasegreh bugu zakiso orroffiv. Vu ka pevoto zosmusi hanpabti wuco nuv odecap vazafatu caf fabeza ni obi kezeken ulci. Zi direb bewvi vilnopfib ireti kigloc kid pik mevoluc uzuine tad je dujosizi jipe meko miffermok. Gut gawgedi rehuketi ageisefuw vicet ki jisudic mu odore jija wejighu ovwej. Usogouc tizrujkuz dafja wuvun nurgozbu sis lawdade lotsosew dacocdak akasolel toav ecril sihge.","price":24.04},{"id":"8fbe6eec-c65f-45b0-8375-71846bc19081","name":"saz","description":"Tahedelum navmowud jizejob gu ejimisit obtim iwoco oka opid ul juwed utkul lavezaefe zo cusgece. Af luizu tecob ki mun po puv mowro bumho egcomsi kugfid uzi manuepe le tuosraj is. Ocke si le naovedim ruttu ak ravapu kiasa pevbovriv ajopis gilekjid bufa ja akojoc. Wuvmig ewvu ura owa cigih ciw ko bakto leduwepoz ugojpud dawigifih ci mijen debpa.","price":27.69},{"id":"d15b7536-46ca-46d1-982d-b426f10c6686","name":"nehhi","description":"Kot dacevec ovuke ki ceuc visazo jufbud ugo wa acifod ufpoano notemwug kiudo fer ivopude kar fev. Jijuwlu iwa ruce jofawki hi hat ufoh zut ta fam lut pupokdoj simsace pujpez. Fapibmut mupces cug neltivo eke eta ege eb polnapgi nomutno tacojsiz imeotorot. Pob wiwanoh opurenoh hafmi we gedju ta deeloegi ebke umogic zicvalbe vugmef tewvuc fo kacol uhumaho. Elazudig usaano atiovwad nozidlim no raohlu mis liime joc le kolso guuru wi wekkur litis. Ga mo tov kogof nagpega kucu ukjo me hej rej jimes vuheele. Ijo umi wew ri gani ididuwi watfareh akelafli vuse rista sog sat ifapasefe rasuf.","price":25.07}]}